Repository: uwp-at-mrit/BigBang
Catalog: Yacht63FT/usr/share/locale/*/tongue.resw
Source language: en_us
Languages: zh_cn

# :battery:
source: Battery Capacity
zh_cn: 电量

source: Oil Tank
zh_cn: 油箱

source: AirConditioner
zh_cn: 空调系统

source: Alarm
zh_cn: PMS 警报

source: Bridge
zh_cn: 驾驶室

# Central
source: Central Control
zh_cn: 总控

# Diagram
source: PMS
zh_cn: PMS 流程

# Kitchen
source: Dining Room
zh_cn: 餐厅

source: Fire
zh_cn: 火灾警报

source: Generator
zh_cn: 发电机

# Guest
source: Guest Room
zh_cn: 客房

source: HomePage
zh_cn: 主页

# Host
source: Host Room
zh_cn: 主人房

source: Lamp
zh_cn: 照明

source: Propeller
zh_cn: 推进器

# Salon
source: Salon Room
zh_cn: 沙龙

source: Video
zh_cn: 视频监控

# VIP
source: VIP Room
zh_cn: VIP 客房

# :aux:
source: Auxilliary Info
zh_cn: 辅助信息

# :mode:
source: Working Mode
zh_cn: 工作状态

# :t_pipe:
source: Coil Pipe Temperature
zh_cn: 盘管温度

# :t_sea:
source: Sea Temperature
zh_cn: 海水温度
